adobe-base-14-fonts
alias-tips-git
autofs
brave-bin
ckb-next-git
dell-bios-fan-control-git
devour
downgrade
dvc
dwm-git
exodus
git-flow-completion-git
gitflow-avh
gnome-getting-started-docs
grub2-theme-archlinux
grub2-theme-archxion
haskell-haddock-library1.9
i3lock-fancy-git
i8kutils
kaggle-api
lazydocker
lexend-fonts-git
lf
libglade
libinput-gestures
lightdm-webkit-theme-aether
liveusb-builder-git
mattercontrol
mozilla-common
navi-bin
neovide-git
nerd-fonts-hack
plymouth
plymouth-theme-dark-arch
powerline-shell-git
python-grandalf
python-kitchen
python-nanotime
python-ntfs
python-pygtrie
python-shortuuid
python-shtab
rofi-git
rtv
st
steamcmd
timeshift
tlpui-git
tor-browser
ttf-ms-fonts
yay
ytop
zoom
