alacritty
alsa-utils
arandr
archey3
atool
autoconf
autofs
automake
autorandr
barrier
base
bat
bind-tools
binutils
bison
breeze-icons
broot
c-ares
cairo
ccid
clang
cmake
compiler-rt
conky
cups
deepin-screenshot
dhclient
dialog
dmenu
docker
dosfstools
efibootmgr
expac
fakeroot
feh
ffmpegthumbnailer
file
findutils
firefox
fish
flex
fuse2
fwupd
gawk
gcc
gettext
git
gitlab-runner
gnome-disk-utility
gnome-terminal
go
gperf
grep
groff
grub
grub-customizer
gtk-sharp-2
gzip
highlight
hplip
htop
i3-gaps
i3blocks
i3status
java-runtime-common
jre-openjdk-headless
julia
kitty
libcaca
libgdiplus
libnet
libreoffice-fresh
libtool
libxcb
light
lightdm
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lsd
lvm2
m4
maim
make
mediainfo
mkinitcpio-nfs-utils
mono
mpv
mtools
mupdf-gl
nemo
neovim
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nfs-utils
nitrogen
nm-connection-editor
node-gyp
nodejs
nodejs-emojione
noto-fonts-emoji
npm
ntp
numlockx
nvidia
nvidia-lts
nvidia-settings
odt2txt
opensc
openssh
openvpn
os-prober
otf-fantasque-sans-mono
pacman
pamixer
pandoc
papirus-icon-theme
patch
pavucontrol
pcsc-tools
pcsclite
picom
pkgconf
powertop
prusa-slicer
pulseaudio
pulsemixer
python
python-argparse
python-cffi
python-dateutil
python-gobject
python-pip
python-pyqt5
python2
ranger
redshift
ripgrep
rsync
rust
s-tui
screenkey
scrot
sed
semver
stalonetray
sudo
syncthing
termite
texinfo
texlab
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thefuck
thermald
tldr
tlp
tmux
traceroute
trayer
ttf-dejavu
ttf-ibm-plex
ttf-joypixels
unicode-emoji
unzip
usbutils
w3m
wget
which
wireless_tools
wmctrl
wpa_supplicant
wvdial
xautolock
xcb-proto
xcb-util-image
xcb-util-wm
xdo
xdotool
xf86-video-intel
xf86-video-vesa
xfce4-power-manager
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xournalpp
xsel
xsensors
yad
yarn
zathura
zathura-pdf-mupdf
