alacritty
alsa-utils
arandr
autoconf
automake
autorandr
base
bat
binutils
bison
bluez
bluez-utils
bpytop
broot
btrfs-progs
chrony
cups
dialog
docker
docker-compose
dosfstools
efibootmgr
fakeroot
feh
flex
fzf
gcc
git
groff
grub
grub-btrfs
htop
intel-ucode
julia
libtool
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
linux-lts
lsd
m4
make
neovim
network-manager-applet
networkmanager
npm
nvidia
nvidia-dkms
openssh
os-prober
patch
pavucontrol
picom
pkgconf
python-pip
qtile
ranger
reflector
rofi
rsync
snapper
sudo
texinfo
tldr
ttf-ibm-plex
which
wpa_supplicant
xdg-user-dirs
xdg-utils
xdo
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
zathura
zsh
zsh-autosuggestions
zsh-syntax-highlighting
