alacritty
alsa-tools
alsa-utils
amd-ucode
arandr
archey3
asusctl
atom
atool
autoconf
automake
autorandr
aws-cli
base
bat
binutils
bison
bitwarden
blueman
bluez
bluez-hid2hci
bluez-tools
bluez-utils
bpytop
broot
btrfs-progs
catimg
clang
conky
cuda
cuda-tools
cudnn
cups
cura
deepin-screenshot
dhcpcd
dialog
dmenu
dnsmasq
docker
docker-compose
dosfstools
dunst
efibootmgr
fakeroot
feh
festival-english
firefox
flex
freecad
fzf
gamemode
gcc
gcc-fortran
git
glfw-x11
glu
gnome-desktop
groff
grub
grub-btrfs
highlight
htop
i2c-tools
inotify-tools
iw
iwd
julia
kitty
ksshaskpass
kwalletmanager
lazygit
lib32-opencl-nvidia
libreoffice-fresh
libtool
lightdm
lightdm-webkit2-greeter
linux
linux-firmware
linux-g14
linux-g14-headers
linux-headers
linux-lts
lsd
lsof
m4
make
mattermost
mtr
mutt
nccl
nemo
neofetch
network-manager-applet
networkmanager
nfs-utils
nodejs
noto-fonts-emoji
npm
numlockx
nvidia-lts
nvtop
obs-studio
odt2txt
okular
openssh
os-prober
pamixer
patch
pavucontrol
pkgconf
powertop
prusa-slicer
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
python-pip
qtile
ranger
redshift
reflector
ripgrep
rofi
rsync
scribus
singularity-container
steam
sudo
syncthing
texinfo
texlive-fontsextra
thefuck
thunderbird
tldr
tmux
traceroute
transmission-cli
ttf-dejavu
ttf-ibm-plex
ttf-joypixels
typescript
unicode-emoji
unzip
virtualbox
virtualgl
vulkan-extra-layers
vulkan-headers
vulkan-html-docs
vulkan-tools
vulkan-validation-layers
w3m
weechat
wget
which
wireless_tools
wmctrl
wpa_supplicant
xautolock
xcalib
xclip
xdg-user-dirs
xdg-utils
xdo
xdotool
xfce4-notifyd
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-mkfontscale
xorg-xev
xorg-xinput
xorg-xmodmap
xorg-xsetroot
xsel
zathura
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-syntax-highlighting
