adobe-base-14-fonts
alias-tips-git
asus-wmi-screenpad-dkms-git
asus-wmi-sensors-dkms-git
aura-bin
autofs
backlight_control
brave-bin
cabal-install-bin
ckb-next-git
compiz-core
compizconfig-python
devour
downgrade
exodus
glow
glxinfo
gnome-doc-utils
grex
i3lock-fancy-git
lazydocker
lexend-fonts-git
lib32-glfw-x11
libcompizconfig
libnvidia-container
libnvidia-container-tools
mpv-git
neovim-nightly-bin
nerd-fonts-complete
nerd-fonts-hack
nerd-fonts-noto-sans-regular-complete
no-more-secrets
nvidia-container-runtime
nvidia-container-toolkit
nvidia-docker
nvm
pacmixer
piavpn-bin
picom-jonaburg-git
pixterm-git
plymouth
plymouth-theme-dark-arch
rarian
rogauracore-git
slack-desktop
smath
surf-git
swaymsg-root
tangram
timeshift
ttf-juliamono
ttf-ms-fonts
xflux
xorg-font-utils
xournalpp-git
yay
zoom
