adobe-base-14-fonts
balena-etcher
brave-bin
ckb-next-git
coin
dell-bios-fan-control-git
dwm-git
font-manager
freecad
fx_cast
git-flow-completion-git
gitflow-avh
grub2-theme-archlinux
grub2-theme-archxion
haskell-base-noprelude
i3-layout-manager-git
i3ipc-python-git
i3lock-fancy-git
i8kutils
lazydocker
lazygit
lexend-fonts-git
libinput-gestures
lightdm-slick-greeter
lightdm-webkit-theme-litarvan-git
lightdm-webkit2-clean
mattercontrol
med
navi-bin
neovide-git
nerd-fonts-hack
nerd-fonts-noto-sans-regular-complete
optimus-manager
optimus-manager-qt
plymouth
plymouth-theme-dark-arch
polybar
powerline-shell-git
printrun-git
pygtk
python-pivy
python2-distutils-extra
python37
qtws-base
rofi-git
snapmaker-luban
soqt
st
teams
tlpui-git
ttf-ms-fonts
xorg-font-utils
yay
youtube-music-desktop
ytop
zoom
