accerciser
alacritty
alsa-utils
amd-ucode
arandr
archey3
atool
autoconf
automake
autorandr
aws-cli
baobab
base
bashtop
bat
bind
binutils
bison
bluedevil
blueman
bpytop
breeze
breeze-gtk
breeze-icons
broot
c-ares
cairo
ccid
cdrtools
cheese
clang
cmake
compiler-rt
conky
cuda
cudnn
cups
cura
dateutils
dconf-editor
deepin-account-faces
deepin-album
deepin-anything
deepin-api
deepin-boot-maker
deepin-calculator
deepin-calendar
deepin-clipboard
deepin-clone
deepin-community-wallpapers
deepin-compressor
deepin-daemon
deepin-desktop-base
deepin-desktop-schemas
deepin-draw
deepin-editor
deepin-gtk-theme
deepin-icon-theme
deepin-image-viewer
deepin-menu
deepin-metacity
deepin-movie
deepin-music
deepin-network-utils
deepin-picker
deepin-polkit-agent
deepin-polkit-agent-ext-gnomekeyring
deepin-printer
deepin-qt5integration
deepin-qt5platform-plugins
deepin-reader
deepin-screen-recorder
deepin-screensaver
deepin-screensaver-pp
deepin-session-shell
deepin-shortcut-viewer
deepin-sound-theme
deepin-system-monitor
deepin-terminal
deepin-turbo
deepin-voice-note
deepin-wallpapers
deepin-wm
deluge
devhelp
devtools
dhclient
dialog
discover
dmenu
docker
dosfstools
drkonqi
efibootmgr
elinks
eog
epiphany
evince
evolution
expac
fakeroot
feh
ffmpegthumbnailer
file
file-roller
findutils
firefox
fish
five-or-more
flex
four-in-a-row
freecad
fuse2
fwupd
gawk
gcc
gdm
gedit
gettext
ghex
gimp
git
gitlab-runner
glade
gnome-backgrounds
gnome-books
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
go
gperf
grep
grilo-plugins
groff
grub
gtk-sharp-2
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
highlight
hitori
hplip
htop
i3-gaps
i3blocks
i3lock
i3status
iagno
java-runtime-common
jpegoptim
jre-openjdk-headless
julia
kactivitymanagerd
kde-cli-tools
kde-gtk-config
kdecoration
kdeplasma-addons
kgamma5
khotkeys
kinfocenter
kitty
kmenuedit
kscreen
kscreenlocker
ksshaskpass
ksysguard
kwallet-pam
kwayland-integration
kwayland-server
kwin
kwrited
lazygit
lib32-nvidia-utils
libcaca
libgdiplus
libisoburn
libkscreen
libksysguard
liblightdm-qt5
libnet
libreoffice-fresh
libtool
libxcb
light
lightdm
lightdm-gtk-greeter
lightdm-pantheon-greeter
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
lightsoff
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
lsd
lutris
lvm2
lynx
m4
maim
make
mediainfo
milou
mkinitcpio-nfs-utils
mono
mtools
mtr
mupdf-gl
mutter
nautilus
nemo
neofetch
neovim
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
newsboat
nfs-utils
nitrogen
nmap
node-gyp
nodejs
nodejs-emojione
noto-fonts-emoji
npm
ntp
numlockx
nvidia
nvidia-lts
nvidia-settings
nvidia-utils
odt2txt
opensc
openssh
openvpn
orca
os-prober
otf-fantasque-sans-mono
oxygen
pacman
pamixer
pandoc
papirus-icon-theme
patch
pavucontrol
pcsc-tools
pcsclite
perl-image-exiftool
picom
pkgconf
plasma-browser-integration
plasma-desktop
plasma-disks
plasma-integration
plasma-nm
plasma-pa
plasma-sdk
plasma-thunderbolt
plasma-vault
plasma-workspace
plasma-workspace-wallpapers
pngcrush
polari
polkit-kde-agent
powerdevil
powertop
pulseaudio
pulsemixer
python
python-argparse
python-cffi
python-dateutil
python-gobject
python-pip
python2
qtile
quadrapassel
r
ranger
redshift
ripgrep
rsync
rust
rygel
s-tui
scrot
sddm
sddm-kcm
sed
semver
simple-scan
sqlite-analyzer
squashfs-tools
stalonetray
steam
sudo
sushi
swell-foop
syncthing
sysprof
systemsettings
tali
texinfo
texlab
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thefuck
thermald
tldr
tlp
tmux
torbrowser-launcher
totem
traceroute
tracker
tracker-miners
tracker3
tracker3-miners
trayer
ttf-dejavu
ttf-ibm-plex
ttf-joypixels
ueberzug
unicode-emoji
unrar
unzip
usbutils
vino
w3m
weechat
wget
which
wireless_tools
wmctrl
wpa_supplicant
wvdial
xautolock
xcb-proto
xcb-util-image
xcb-util-wm
xdg-desktop-portal-kde
xdg-user-dirs-gtk
xdo
xdotool
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrandr
xorg-xrefresh
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yarn
yelp
youtube-dl
zathura
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-syntax-highlighting
